{
  "title": "Política de Tratamiento de Datos",
  "content": [
    "A continuación te presentamos nuestra política de tratamiento de datos. Para nosotros es muy importante la protección de tus datos, la no comercialización de ellos (a menos que nos hayas autorizado), la comunicación para el tratamiento de estos y por supuesto, el cumplimiento de la ley.",
    "1. Introducción. Con el objetivo de dar cumplimiento a la legislación vigente en materia de protección de datos, en especial la ley 1581 de 2012 (y demás normas que la modifiquen, adicionen, complementen o desarrollen) y al decreto 1377 de 2013, a continuación te ponemos al tanto de los aspectos relevantes en relación con la recolección, uso y transferencia de datos personales que CHIBCHA LABS SAS, sociedad constituida conforme a las leyes colombianas, identificada con el NIT 901.071.758-6, con domicilio en la ciudad de Bogotá D.C., que en adelante se denominará “Chibcha Labs” o “Nosotros”, realiza de tus datos personales, en virtud de la autorización otorgada por ti para adelantar dicho tratamiento, así como también el manejo. En esta política de tratamiento de datos personales, que en adelante se denominará la “Política”, encontrarás los lineamientos corporativos y de ley bajo los cuales nosotros tratamos tus datos, la finalidad, tus derechos como titular, así como los procedimientos internos y externos para el ejercicio de tales derechos.",
    "2. Definiciones Para la interpretación de esta Política, queremos que conozcas a qué nos referimos con las siguientes definiciones:",
    "Dato personal: Cualquier información vinculada o que pueda asociarse a una o varias personas naturales determinadas o determinables;",
    "Datos sensibles: Aquellos datos que afectan la intimidad del Titular o cuyo uso indebido puede generar su discriminación;",
    "Encargado del Tratamiento: Persona natural o jurídica, pública o privada, que por sí misma o en asocio con otros, realice el Tratamiento de datos personales por cuenta de Nosotros como Responsable de los datos; ",
    "Periodo de vigencia de las bases de datos: La vigencia de la base de datos será el tiempo razonable y necesario para cumplir con las finalidades del tratamiento de la información;",
    "Política de Tratamiento: Se refiere al presente documento, como política de tratamiento de datos personales aplicada por Nosotros de conformidad con los lineamientos de la legislación vigente en la materia;",
    "Proveedor: Toda persona natural o jurídica que preste algún servicio a Nosotros en virtud de una relación contractual/obligacional;",
    "Responsable del Tratamiento: Persona natural o jurídica, pública o privada, que por sí misma o en asocio con otros, decida sobre la base de datos y/o el Tratamiento de los datos, para efectos de esta política, ejercerá como Responsable, en principio, Nosotros;",
    "Titular: Persona natural cuyos datos personales sean objeto de Tratamiento, sea cliente, proveedor, trabajador, o cualquier tercero que, en razón de una relación comercial o jurídica, suministre datos personales a la Nosotros;",
    "Trabajador: Toda persona natural que preste un servicio a Nosotros en virtud de un contrato laboral.",
    "Transferencia: Se refiere al envío por parte de Nosotros como Responsable del Tratamiento o un Encargado de los datos, a un tercer agente o persona natural/jurídica (receptor), dentro o fuera del territorio nacional para el tratamiento efectivo de datos personales;",
    "Transmisión: se refiere a la comunicación de datos personales por parte del Responsable al Encargado, ubicado dentro o fuera del territorio nacional, para que el Encargado, por cuenta del Responsable, trate datos personales;",
    "Tratamiento: Cualquier operación o conjunto de operaciones sobre datos personales, tales como la recolección, almacenamiento, uso, circulación o supresión.",
    "Para el entendimiento de los términos que no se encuentran incluidos dentro del listado anterior, deberás remitirte a la legislación vigente, en especial a la Ley 1581 de 2012 y al Decreto 1377 de 2013, dando el sentido utilizado en dicha norma a los términos de cuya definición exista duda alguna.",
    "3. Tipo de Información sujeta a Tratamiento. Nosotros reconocemos que nuestros trabajadores, pensionados a cargo, accionistas y miembros de Junta Directiva tienen derecho a contar con una expectativa razonable de su privacidad, teniendo en todo caso para ello en cuenta sus responsabilidades, derechos y obligaciones con Nosotros.",
    "En virtud de la relación que se establezcas con Nosotros, recolectaremos, almacenaremos, usaremos y transferiremos datos personales, a compañías localizadas dentro y fuera de Colombia. Dichos datos personales e información incluyen entre otros:",
    "1- De los Usuarios",
    "a. Nombre, Apellido, Género, Correo Electrónico, Fecha de Nacimiento y País de Residencia.",
    "b. Contenido publicado por el usuario.",
    "c. Comunicaciones entre Chibcha Labs y el usuario.",
    "d. Dirección IP y encabezado de solicitudes HTTP.",
    "e. Foto de perfil.",
    "2- Información Estadística",
    "a. El tipo de uso que el usuario le da a la aplicación que puede incluir el tiempo que usa en la aplicación, los horarios en que la usa, el tipo de contenido que publica o lee, y cualquier otro dato que se genere en la interacción usuario-aplicación.",
    "3- Del dispositivo",
    "a. El tipo de dispositivo con el que el usuario accede a la aplicación",
    "Si dentro de la información recolectada se encuentran datos sensibles, Chibcha Labs le informará de la calidad de dicho datos sensibles y la finalidad del tratamiento, y sólo serán tratados con tu consentimiento previo, expreso e informado. Ten en cuenta que por tratarse de datos sensibles no estás obligado a autorizar su tratamiento.",
    "4. Uso y finalidad del Tratamiento. Los datos personales son utilizados para:",
    "a. Mejorar la facilidad con la que accedes a la aplicación, el contenido, y sus características.",
    "b. Determinar como ofrecerte el mejor contenido posible de acuerdo a tu perfil de usuario.",
    "c. Recordar tus datos para que no tengas que ingresarlos cada vez que accedes a la aplicación.",
    "d. Desarrollar y probar nuevos productos.",
    "e. Medir indicadores de tráfico, visitantes y datos demográficos.",
    "f. Arreglar posibles errores en el funcionamiento de la aplicación.",
    "g. Poder comunicarnos contigo.",
    "Si nos proporcionas Datos Personales, ésta información será utilizada sólo para los propósitos aquí señalados, y no procederemos a vender, licenciar, transmitir o divulgar la misma fuera de Nosotros salvo que (i) nos autorices expresamente a hacerlo, (ii) sea necesario para permitir a nuestros contratistas o agentes prestar los servicios que les hemos encomendado, (iii) con el fin de proporcionarte nuestros productos o servicios, (iv) sea divulgada a las entidades que prestan servicios de marketing en nuestro nombre o a otras entidades con las cuales tenemos acuerdos de mercadeo conjunto, (v) tenga relación con una fusión, consolidación, adquisición, desinversión u otro proceso de restructuración, o (vi) según sea requerido o permitido por la ley.",
    "A fin de poner en práctica los propósitos descritos anteriormente, tus datos personales podrán ser divulgados con los fines dispuestos anteriormente al personal de Chibcha Labs.",
    "Nosotros podremos subcontratar a terceros para el procesamiento de determinadas funciones o información. Cuando efectivamente subcontratamos con terceros el procesamiento de tu información personal o proporcionamos tu información personal a terceros prestadores de servicios, advertimos a dichos terceros sobre la necesidad de proteger dicha información personal con medidas de seguridad apropiadas, les prohibimos el uso de su información personal para fines propios y les impedimos que divulguen su información personal a otros.",
    "De igual forma Nosotros podremos transferir o transmitir (según corresponda) tus datos personales a otras compañías en el extranjero por razones de seguridad, eficiencia administrativa y mejor servicio, de conformidad con las autorizaciones de cada una de estas personas. Chibcha Labs ha adoptado las medidas del caso para que esas compañías implementen en su jurisdicción y de acuerdo a las leyes a ellas aplicables, estándares de seguridad y protección de datos personales siquiera similares a los previstos en este documento y en general en nuestra Política sobre la materia. En el caso de transmisión de datos personales, se suscribirá el contrato de transmisión a que haya lugar en los términos del Decreto 1377/13.",
    "Adicionalmente, te informamos que una vez cese la necesidad de tratamiento de tus datos, los mismos podrán ser eliminados de las bases de datos de Chibcha Labs ó archivados en términos seguros a efectos de que solamente sean divulgados cuando a ello hubiere lugar de acuerdo con la ley. Dichos datos no serán eliminados a pesar de la solicitud del titular, cuando la conservación de los mismos sea necesaria para el cumplimiento de una obligación o contrato.",
    "5. Seguridad de la información. Chibcha Labs garantiza el uso de medidas técnicas, humanas y administrativas necesarias para otorgar seguridad a los datos personales y demás información sujeta a tratamiento, evitando su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.",
    "6. Derechos del Titular. De conformidad con el artículo 8 de la Ley 1581 de 2012, los derechos que como titular le asisten en relación con sus datos personales son:",
    "a. Conocer, actualizar y rectificar sus datos personales frente a Chibcha Labs como los Responsables del Tratamiento o Encargados del Tratamiento. Este derecho se podrá ejercer, entre otros frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo Tratamiento esté expresamente prohibido o no haya sido autorizado;",
    "b. Solicitar prueba de la autorización otorgada a Nosotros como Responsables del Tratamiento salvo cuando expresamente se exceptúe como requisito para el Tratamiento;",
    "c. Ser informado por Nosotros, como Responsables del Tratamiento o por el Encargado del Tratamiento, previa solicitud, respecto del uso que le has dado a tus datos personales;",
    "d. Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la presente ley y las demás normas que la modifiquen, adicionen o complementen;",
    "e. Revocar la autorización y/o solicitar la supresión del dato cuando en el Tratamiento no se respeten los principios, derechos y garantías constitucionales y legales;",
    "f. Acceder en forma gratuita a sus datos personales que hayan sido objeto de Tratamiento.",
    "Dentro de esta política encontrará el procedimiento a través del cual Nosotros garantizamos el ejercicio de todos tus derechos.",
    "7. Procedimiento para el ejercicio de sus derechos como titular. Si tienes dudas acerca de esta Política, o cualquier inquietud o reclamo, o en caso de ejercicio de queja, rectificación, actualización, consulta, o solicitud de acceso o de sustracción de datos, o con respecto a la administración de la Política, comunícate con nosotros a través de cualquiera de los siguientes medios:",
    "Correo Electrónico: info@chibchalabs.com o por la sección Contacto nuestra página web http://www.gacimba.com/contacto",
    "Ten en cuenta que una vez pongas en conocimiento al área responsable al interior de la Chibcha Labs, dependiendo de a cuál de ellas vaya dirigida tu petición, se dará trámite a la consulta, solicitud o queja.",
    "Podrás consultar a Chibcha Labs respecto de los datos personales que Chibcha Labs tenga almacenados en sus bases de datos, para las cuales será necesario que el solicitante o su representante legal acrediten previamente su identidad. Dicha consulta será atendida por Chibcha Labs en un término máximo de diez (10) días hábiles contados a partir de la fecha de recibo de la misma. Este plazo podrá ser ampliado por Chibcha Labs en una sola ocasión, en cuyo caso te serán informados los motivos de la demora y la fecha en que se atenderá tu solicitud, la cual en ningún caso será superior a cinco (5) días hábiles siguientes al vencimiento del primer término.",
    "Cuando no fuere posible atender la consulta dentro de dicho término, Chibcha Labs te lo hará conocer, expresando los motivos de la demora y señalando la fecha en que se atenderá tu consulta, la cual en ningún caso podrá superar los cinco (5) días hábiles siguientes al vencimiento del primer término.",
    "Tu solicitud o petición relacionada con reclamos, actualizaciones, correcciones, o supresión de sus datos personales deberá ser atendida en un término máximo de quince (15) días hábiles desde el recibo de la solicitud o petición. Para la correcta y completa consideración de tu petición, solicitud o reclamo, te solicitamos allegar la identidad del solicitante, tu número de identificación, la dirección de notificaciones/respuestas y los documentos que quieres hacer valer.",
    "Si tu solicitud o petición no tiene los datos y hechos suficientes que permiten a Chibcha Labs atenderla de forma correcta y completa, se te requerirá dentro de los cinco (5) días siguientes a la recepción de la solicitud, petición o reclamo para que subsanes sus fallas. Después de transcurridos dos (2) meses desde la fecha del requerimiento, si tú como solicitante no has subsanado según lo requerido, Nosotros entendemos que has desistido de su solicitud.",
    "8. Modificación de esta política. Esta política puede ser modificada en cualquier momento, avisándote del cambio y se pondrá a tu disposición la última versión de esta Política o los mecanismos para obtener una copia de la misma.",
    "Fecha de entrada en vigencia: 19 de mayo de 2017",
    "Fecha Anterior modificación: 01 de Junio de 2016"
  ]
}
